{
    "products": [
      { "id": 1, "title": "Organic Ghee", "price": "TK.1200", "qty":20, "image": "/images/ghee.jpg", "category":"oil", "description": "Our 100% organic ghee is made from natural and premium quality New Zealand organic butter. It contains healthy fats and fat-soluble vitamins. It is traditionally produced by boiling the fat of premium quality cow's milk. It is excellent for cooking, baking, sautéing, seasoning or everyday food." },
      { "id": 2, "title": "Organic Green Tea", "price": "TK.160", "qty":20, "image": "/images/kazi tea.jpg", "category":"fresher", "description": "Grown organically, Kazi & Kazi Green tea is blessed by Mother Nature with a flavor, very earthy and light, that will refresh you and make your aura bright. This allegorical fountain of youth is rich in antioxidants that help in weight reduction and cancer prevention." },
      { "id": 3, "title": "Mustard Oil", "price": "Tk.200 ", "qty":20, "image": "/images/mustard oil.png", "category":"oil", "description": "Mustard oil is made by mechanically cold-pressing the finest seeds. Mustard seed oil is naturally rich in Vitamins A and E, as well as Omega-3 and Omega-6 essential fatty acids. Its regular consumption may enhance cognitive function and reduce high cholesterol levels." },
      { "id": 4, "title": "Fresh Ajwa Dates", "price": "TK.1600", "qty":20, "image": "/images/dates.jpg", "category":"dryfruits", "description": "Ajwa dates are the best dates in Madinah and are relatively expensive. Ajwa dates are black in color like Java Plum. And, the nutritional value of Ajwa dates is comparatively the highest. Also, Ajwa dates are especially beneficial for people suffering from heart disease." },
      { "id": 5, "title": "Fresh Safawi Dates", "price": "TK1000", "qty":20, "image": "/images/datesSF.jpg", "category":"dryfruits", "description": "Safawi dates are dark brown in color and slightly elongated. The specialty of Safawi dates is that these dates taste very close to Maryam dates. Safawi dates are mainly produced in Madinah and Saudi Arabia. These dates are soft and sweet to eat." },
      { "id": 6, "title": "Aravica Coffe Beans", "price": "TK1100", "qty":20, "image": "/images/coffee.jpg", "category":"fresher", "description": "This coffee bean is the core ingredient of Bulletproof Coffee, Organic coffee contains special antioxidants that help in increasing physical and mental energy, In addition to invigorating the mind and body, it increases focus on work, Helps to melt excess body fat." },
      { "id": 7, "title": "Multiflower Honey", "price": "TK.600", "qty":20, "image": "/images/honey.jpg", "category":"harbal", "description": "Contains a variety of nutrients. Improve heart health. Improves your memory. Nourishes your Skin & face." },
      { "id": 8, "title": "Black Rice", "price": "TK.500", "qty":20, "image": "/images/blackrice.jfif", "category":"rice", "description": "Contains a variety of nutrients. Improve heart health. Improves your memory. Nourishes your Skin & face." }
    ]
}
  